Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Suggestions only — you decide what goes
ar: مجرد اقتراحات — أنت تقرر ما يُحذف
da: Kun forslag — du bestemmer, hvad der bruges
de: Nur Vorschläge – du entscheidest, was rausfliegt
es: Solo sugerencias — tú decides qué se va
fr: Des suggestions — vous décidez de ce qui part
hi: सिर्फ़ सुझाव — क्या हटेगा, आप तय करें
id: Hanya saran — kamu yang memutuskan apa yang dihapus
it: Solo suggerimenti — decidi tu cosa togliere
ja: あくまで候補 — 削るかどうかはあなた次第
ko: 제안일 뿐이에요 — 뺄지는 직접 정하세요
nb: Bare forslag — du bestemmer hva som brukes
nl: Alleen suggesties — jij bepaalt wat erin komt
pt_br: Só sugestões — você decide o que sai
sv: Bara förslag — du bestämmer vad som används
th: แค่คำแนะนำ — คุณตัดสินใจว่าจะเอาอะไรออก
tr: Yalnızca öneri — neyin çıkacağına sen karar verirsin
vi: Chỉ là gợi ý — bạn quyết định bỏ gì
zh_hans: 只是建议 — 删不删由你决定
zh_hant: 只是建議 — 由你決定採用哪些

source: Sunrise
ar: شروق
da: Solopgang
de: Sonnenaufgang
es: Amanecer
fr: Aurore
hi: सूर्योदय
id: Matahari terbit
it: Alba
ja: サンライズ
ko: 선라이즈
nb: Soloppgang
nl: Zonsopgang
pt_br: Nascer do sol
sv: Soluppgång
th: อรุณรุ่ง
tr: Gün doğumu
vi: Bình minh
zh_hans: 日出
zh_hant: 日出

source: Surprising fact
ar: حقيقة مفاجئة
da: Overraskende fakta
de: Überraschender Fakt
es: Dato sorprendente
fr: Fait surprenant
hi: चौंकाने वाला तथ्य
id: Fakta mengejutkan
it: Fatto sorprendente
ja: 意外な事実
ko: 놀라운 사실
nb: Overraskende fakta
nl: Verrassend feit
pt_br: Fato surpreendente
sv: Överraskande fakta
th: ข้อเท็จจริงน่าทึ่ง
tr: Şaşırtıcı gerçek
vi: Sự thật bất ngờ
zh_hans: 惊人事实
zh_hant: 驚人事實

source: Swearing
ar: الشتائم
da: Bandeord
de: Fluchen
es: Palabrotas
fr: Gros mots
hi: गालियाँ
id: Umpatan
it: Parolacce
ja: 悪態
ko: 욕설
nb: Banning
nl: Vloeken
pt_br: Palavrões
sv: Svordomar
th: คำหยาบ
tr: Küfür
vi: Chửi thề
zh_hans: 脏话
zh_hant: 髒話

source: Switch camera
ar: تبديل الكاميرا
da: Skift kamera
de: Kamera wechseln
es: Cambiar cámara
fr: Changer de caméra
hi: कैमरा बदलें
id: Ganti kamera
it: Cambia fotocamera
ja: カメラを切り替え
ko: 카메라 전환
nb: Bytt kamera
nl: Camera wisselen
pt_br: Trocar câmera
sv: Byt kamera
th: สลับกล้อง
tr: Kamerayı değiştir
vi: Đổi camera
zh_hans: 切换相机
zh_hant: 切換相機

source: Switches to the next frame
ar: يبدّل إلى الإطار التالي
da: Skifter til næste billedformat
de: Wechselt zum nächsten Bildausschnitt
es: Cambia al siguiente encuadre
fr: Passe au cadrage suivant
hi: अगले फ़्रेम पर जाता है
id: Beralih ke bingkai berikutnya
it: Passa all’inquadratura successiva
ja: 次のフレームに切り替えます
ko: 다음 프레임으로 전환해요
nb: Bytter til neste bildeformat
nl: Schakelt naar het volgende kader
pt_br: Troca para o próximo enquadramento
sv: Byter till nästa bildformat
th: สลับไปเฟรมถัดไป
tr: Sonraki kadraja geçer
vi: Chuyển sang khung hình tiếp theo
zh_hans: 切换到下一个画幅
zh_hant: 切換到下一種畫幅

source: Tag new scripts automatically
ar: وسم النصوص الجديدة تلقائيًا
da: Tag nye manuskripter automatisk
de: Neue Skripte automatisch taggen
es: Etiquetar guiones nuevos automáticamente
fr: Étiqueter les nouveaux scripts automatiquement
hi: नई स्क्रिप्ट अपने आप टैग करें
id: Beri tag naskah baru otomatis
it: Tagga i nuovi copioni automaticamente
ja: 新しい台本に自動でタグを付ける
ko: 새 대본에 자동으로 태그
nb: Tagg nye manus automatisk
nl: Nieuwe scripts automatisch taggen
pt_br: Marcar roteiros novos automaticamente
sv: Tagga nya manus automatiskt
th: แท็กสคริปต์ใหม่อัตโนมัติ
tr: Yeni senaryoları otomatik etiketle
vi: Tự gắn thẻ kịch bản mới
zh_hans: 自动为新脚本打标签
zh_hant: 自動為新腳本加上標籤

source: Take
ar: اللقطة
da: Optagelse
es: Toma
fr: Prise
hi: टेक
it: Ripresa
ja: テイク
ko: 테이크
nb: Opptak
nl: Opname
sv: Tagning
th: เทค
tr: Çekim
vi: Cảnh quay
zh_hans: 镜头
zh_hant: 鏡頭

source: Take %lld
ar: اللقطة %lld
da: Optagelse %lld
es: Toma %lld
fr: Prise %lld
hi: टेक %lld
it: Ripresa %lld
ja: テイク%lld
ko: 테이크 %lld
nb: Opptak %lld
nl: Opname %lld
sv: Tagning %lld
th: เทค %lld
tr: Çekim %lld
vi: Cảnh quay %lld
zh_hans: 镜头 %lld
zh_hant: 鏡頭 %lld

source: TAKE %lld
ar: لقطة %lld
da: OPTAGELSE %lld
es: TOMA %lld
fr: PRISE %lld
hi: टेक %lld
it: RIPRESA %lld
ja: テイク%lld
ko: 테이크 %lld
nb: OPPTAK %lld
sv: TAGNING %lld
th: เทค %lld
tr: ÇEKİM %lld
zh_hans: 拍摄 %lld
zh_hant: 拍攝 %lld

# TAKE %lld OF %lld
source: TAKE %1$lld OF %2$lld
ar: لقطة %lld من %lld
da: OPTAGELSE %lld AF %lld
de: TAKE %lld VON %lld
es: TOMA %lld DE %lld
fr: PRISE %lld SUR %lld
hi: टेक %lld / %lld
id: TAKE %lld DARI %lld
it: RIPRESA %lld DI %lld
ja: テイク %lld / %lld
ko: 테이크 %lld/%lld
nb: OPPTAK %lld AV %lld
nl: TAKE %lld VAN %lld
pt_br: TAKE %lld DE %lld
sv: TAGNING %lld AV %lld
th: เทค %lld จาก %lld
tr: ÇEKİM %lld / %lld
vi: TAKE %lld / %lld
zh_hans: 第 %lld 次，共 %lld 次
zh_hant: 第 %lld 次，共 %lld 次

source: Take deleted
ar: تم حذف اللقطة
da: Optagelsen er slettet
de: Take gelöscht
es: Toma eliminada
fr: Prise supprimée
hi: टेक डिलीट किया गया
id: Take dihapus
it: Ripresa eliminata
ja: テイクを削除しました
ko: 테이크를 삭제함
nb: Opptaket er slettet
nl: Opname verwijderd
pt_br: Take apagado
sv: Tagningen har tagits bort
th: ลบเทคแล้ว
tr: Çekim silindi
vi: Đã xóa cảnh quay
zh_hans: 已删除镜头
zh_hant: 已刪除鏡頭

source: Take your universe further.
ar: خذ كونك إلى أبعد.
da: Tag dit univers videre.
de: Bring dein Universum weiter.
es: Lleva tu universo más lejos.
fr: Emmène ton univers plus loin.
hi: अपने ब्रह्मांड को और आगे ले जाएँ।
id: Bawa semestamu lebih jauh.
it: Porta il tuo universo più lontano.
ja: あなたの宇宙を、もっと遠くへ。
ko: 당신의 우주를 더 멀리.
nb: Ta universet ditt videre.
nl: Neem je universum verder.
pt_br: Leve seu universo mais longe.
sv: Ta ditt universum längre.
th: พาจักรวาลของคุณไปไกลกว่าเดิม
tr: Evrenini daha öteye taşı.
vi: Đưa vũ trụ của bạn đi xa hơn.
zh_hans: 让你的宇宙走得更远。
zh_hant: 讓你的宇宙走得更遠。

source: Takes
ar: اللقطات
da: Optagelser
es: Tomas
fr: Prises
hi: टेक
id: Take
it: Riprese
ja: テイク
ko: 테이크
nb: Opptak
nl: Opnames
sv: Tagningar
th: เทค
tr: Çekimler
vi: Cảnh quay
zh_hans: 镜头
zh_hant: 鏡頭

source: Talking head
ar: مقدّم أمام الكاميرا
es: A cámara
fr: Face caméra
hi: टॉकिंग हेड
id: Bicara ke kamera
ja: トーキングヘッド
ko: 토킹 헤드
pt_br: Falando pra câmera
th: พูดหน้ากล้อง
tr: Kameraya konuşma
vi: Nói trước camera
zh_hans: 口播
zh_hant: 口播

source: Talking head, tutorial, sponsored ad… you write it
ar: مقدّم أمام الكاميرا، شرح، إعلان برعاية… وأنت تكتبه
da: Talking head, tutorial, sponsoreret annonce … du skriver det
de: Talking Head, Tutorial, gesponserte Werbung … du schreibst es
es: A cámara, tutorial, anuncio patrocinado… tú lo escribes
fr: Face caméra, tuto, pub sponsorisée… vous l’écrivez
hi: टॉकिंग हेड, ट्यूटोरियल, स्पॉन्सर्ड ऐड… आप लिखें
id: Bicara ke kamera, tutorial, iklan bersponsor… kamu yang menulis
it: Talking head, tutorial, pubblicità sponsorizzata… lo scrivi tu
ja: トーキングヘッド、チュートリアル、PR広告… 自分で書く
ko: 토킹 헤드, 튜토리얼, 협찬 광고… 직접 쓰기
nb: Talking head, veiledning, sponset annonse … du skriver
nl: Talking head, tutorial, gesponsorde advertentie… jij schrijft
pt_br: Falando pra câmera, tutorial, publi… você escreve
sv: Talking head, handledning, sponsrad annons … du skriver
th: พูดหน้ากล้อง สอนทำ โฆษณา… คุณเขียนเอง
tr: Kameraya konuşma, eğitim, sponsorlu reklam… sen yazarsın
vi: Nói trước camera, hướng dẫn, quảng cáo tài trợ… bạn tự viết
zh_hans: 口播、教程、推广广告… 你来写
zh_hant: 口播、教學、贊助廣告… 由你來寫

source: Talking video
ar: فيديو حواري
da: Snakkevideo
de: Sprechvideo
es: Vídeo hablando a cámara
fr: Vidéo face caméra
hi: टॉकिंग वीडियो
id: Video bicara
it: Video parlato
ja: トーク動画
ko: 토킹 영상
nb: Snakkevideo
nl: Praatvideo
pt_br: Vídeo falado
sv: Pratvideo
th: วิดีโอพูดหน้ากล้อง
tr: Konuşma videosu
vi: Video nói trước camera
zh_hans: 口播视频
zh_hant: 對鏡說話影片

source: Tall, loud capitals
ar: أحرف كبيرة عالية وصاخبة
da: Høje, høje versaler
de: Hohe, laute Versalien
es: Mayúsculas altas y potentes
fr: Capitales hautes et fortes
hi: ऊँचे, तेज़ कैपिटल
id: Huruf kapital tinggi dan lantang
it: Maiuscole alte e decise
ja: 背の高い力強い大文字
ko: 길고 강렬한 대문자
nb: Høye, høylytte versaler
nl: Hoge, luide hoofdletters
pt_br: Maiúsculas altas e fortes
sv: Höga, högljudda versaler
th: ตัวพิมพ์ใหญ่สูงและเด่น
tr: Uzun, gür büyük harfler
vi: Chữ hoa cao, mạnh mẽ
zh_hans: 高挑醒目的大写
zh_hant: 又高又響亮的大寫

source: Tap ◀ Cue to come back
ar: اضغط ◀ Cue للعودة
da: Tryk på ◀ Cue for at vende tilbage
de: Tippe auf ◀ Cue, um zurückzukommen
es: Toca ◀ Cue para volver
fr: Touchez ◀ Cue pour revenir
hi: वापस आने के लिए ◀ Cue पर टैप करें
id: Ketuk ◀ Cue untuk kembali
it: Tocca ◀ Cue per tornare
ja: ◀ Cueをタップして戻る
ko: ◀ Cue를 탭해 돌아오세요
nb: Trykk på ◀ Cue for å komme tilbake
nl: Tik op ◀ Cue om terug te keren
pt_br: Toque em ◀ Cue para voltar
sv: Tryck på ◀ Cue för att komma tillbaka
th: แตะ ◀ Cue เพื่อกลับมา
tr: Geri dönmek için ◀ Cue’ya dokun
vi: Chạm ◀ Cue để quay lại
zh_hans: 点按 ◀ Cue 返回
zh_hant: 輕點 ◀ Cue 返回

source: Tap a section first
ar: اضغط على مقطع أولاً
da: Tryk på en sektion først
de: Tippe zuerst auf einen Abschnitt
es: Toca primero un fragmento
fr: Touchez d’abord une section
hi: पहले किसी हिस्से पर टैप करें
id: Ketuk satu bagian dulu
it: Prima tocca una sezione
ja: 先にセクションをタップしてください
ko: 먼저 구간을 탭하세요
nb: Trykk på en seksjon først
nl: Tik eerst op een sectie
pt_br: Toque num trecho primeiro
sv: Tryck på ett avsnitt först
th: แตะส่วนหนึ่งก่อน
tr: Önce bir bölüme dokun
vi: Chạm vào một đoạn trước
zh_hans: 请先轻点一个片段
zh_hant: 請先點選一個段落

source: Tap a style to preview it on the current line.
ar: اضغط على نمط لمعاينته على السطر الحالي.
da: Tryk på en stil for at se den på den aktuelle linje.
de: Tippe auf einen Stil, um ihn an der aktuellen Zeile zu sehen.
es: Toca un estilo para verlo en la línea actual.
fr: Touchez un style pour l’essayer sur la ligne actuelle.
hi: किसी स्टाइल पर टैप करें, मौजूदा लाइन पर दिखेगी।
id: Ketuk gaya untuk melihatnya di baris saat ini.
it: Tocca uno stile per vederlo sulla riga attuale.
ja: スタイルをタップすると現在の行でプレビューします。
ko: 스타일을 탭하면 현재 줄에서 미리 봅니다.
nb: Trykk på en stil for å forhåndsvise den på gjeldende linje.
nl: Tik op een stijl om hem op de huidige regel te bekijken.
pt_br: Toque em um estilo para ver na linha atual.
sv: Tryck på en stil för att förhandsvisa den på den aktuella raden.
th: แตะสไตล์เพื่อดูตัวอย่างในบรรทัดปัจจุบัน
tr: Geçerli satırda görmek için bir stile dokun.
vi: Chạm một kiểu để xem trước trên dòng hiện tại.
zh_hans: 轻点一种样式即可在当前行预览。
zh_hant: 點選風格即可在目前這行預覽。

source: Tap a value to change it. Platforms may suggest a setup. You choose.
ar: اضغط على قيمة لتغييرها. قد تقترح المنصات إعدادًا. والقرار لك.
da: Tryk på en værdi for at ændre den. Platforme kan foreslå en opsætning. Du bestemmer.
de: Tippe auf einen Wert, um ihn zu ändern. Plattformen können ein Setup vorschlagen. Du entscheidest.
es: Toca un valor para cambiarlo. Las plataformas pueden sugerir una configuración. Tú eliges.
fr: Touchez une valeur pour la modifier. Les plateformes peuvent proposer un réglage. Vous décidez.
hi: बदलने के लिए किसी वैल्यू पर टैप करें। प्लैटफ़ॉर्म सेटअप सुझा सकते हैं। चुनाव आपका है।
id: Ketuk nilai untuk mengubahnya. Platform bisa menyarankan setelan. Kamu yang memilih.
it: Tocca un valore per cambiarlo. Le piattaforme possono suggerire un’impostazione. Scegli tu.
ja: 値をタップして変更できます。プラットフォームが設定を提案することもありますが、選ぶのはあなたです。
ko: 값을 탭해서 바꾸세요. 플랫폼이 설정을 제안할 수 있지만 선택은 직접 하세요.
nb: Trykk på en verdi for å endre den. Plattformer kan foreslå et oppsett. Du bestemmer.
nl: Tik op een waarde om die te wijzigen. Platforms kunnen een instelling voorstellen. Jij kiest.
pt_br: Toque em um valor para mudá-lo. As plataformas podem sugerir uma configuração. Você escolhe.
sv: Tryck på ett värde för att ändra det. Plattformar kan föreslå en inställning. Du väljer.
th: แตะค่าเพื่อเปลี่ยน แพลตฟอร์มอาจแนะนำการตั้งค่า คุณเป็นผู้เลือก
tr: Değiştirmek için bir değere dokun. Platformlar ayar önerebilir. Seçim senin.
vi: Chạm vào một giá trị để đổi. Nền tảng có thể gợi ý thiết lập. Bạn quyết định.
zh_hans: 点按某个值即可更改。平台可能会建议设置，由你决定。
zh_hant: 點按某個值即可更改。平台可能會建議設定，由你決定。

source: Tap an idea to edit it first, or ↑ to write it as is.
ar: اضغط على فكرة لتعديلها أولًا، أو ↑ لكتابتها كما هي.
da: Tryk på en idé for at redigere den først, eller ↑ for at skrive den, som den er.
de: Tippe auf eine Idee, um sie zuerst zu bearbeiten, oder ↑, um sie so zu schreiben.
es: Toca una idea para editarla antes, o ↑ para escribirla tal cual.
fr: Touchez une idée pour la modifier d’abord, ou ↑ pour l’écrire telle quelle.
hi: पहले बदलने के लिए किसी आइडिया पर टैप करें, या जैसा है वैसा लिखने के लिए ↑।
id: Ketuk ide untuk mengeditnya dulu, atau ↑ untuk menulisnya apa adanya.
it: Tocca un’idea per modificarla prima, o ↑ per scriverla così com’è.
ja: アイデアをタップして先に編集、↑でそのまま書きます。
ko: 아이디어를 탭해 먼저 수정하거나, ↑로 그대로 쓰세요.
nb: Trykk på en idé for å redigere den først, eller ↑ for å skrive den som den er.
nl: Tik op een idee om het eerst te bewerken, of op ↑ om het zo te schrijven.
pt_br: Toque numa ideia para editar antes, ou em ↑ para escrevê-la como está.
sv: Tryck på en idé för att redigera den först, eller ↑ för att skriva den som den är.
th: แตะไอเดียเพื่อแก้ก่อน หรือแตะ ↑ เพื่อเขียนเลย
tr: Önce düzenlemek için bir fikre dokun, olduğu gibi yazmak için ↑’ye.
vi: Chạm vào ý tưởng để sửa trước, hoặc ↑ để viết luôn.
zh_hans: 点按创意可先编辑，点 ↑ 则直接写出。
zh_hant: 點一個點子可先編輯，或點 ↑ 直接照原樣撰寫。

source: TAP ANYWHERE TO CANCEL
ar: اضغط في أي مكان للإلغاء
da: TRYK HVOR SOM HELST FOR AT ANNULLERE
de: ZUM ABBRECHEN IRGENDWO TIPPEN
es: TOCA EN CUALQUIER LUGAR PARA CANCELAR
fr: TOUCHE N’IMPORTE OÙ POUR ANNULER
hi: रद्द करने के लिए कहीं भी टैप करें
id: KETUK DI MANA SAJA UNTUK MEMBATALKAN
it: TOCCA OVUNQUE PER ANNULLARE
ja: どこでもタップして取り消し
ko: 아무 곳이나 탭하면 취소
nb: TRYKK HVOR SOM HELST FOR Å AVBRYTE
nl: TIK ERGENS OM TE ANNULEREN
pt_br: TOQUE EM QUALQUER LUGAR PARA CANCELAR
sv: TRYCK VAR SOM HELST FÖR ATT AVBRYTA
th: แตะที่ใดก็ได้เพื่อยกเลิก
tr: İPTAL İÇİN HERHANGİ BİR YERE DOKUN
vi: CHẠM BẤT KỲ ĐÂU ĐỂ HỦY
zh_hans: 点按任意位置取消
zh_hant: 點一下任何地方即可取消

source: Tap Done
ar: اضغط تم
da: Tryk Færdig
de: Tippe auf Fertig
es: Toca Hecho
fr: Touchez OK
hi: हो गया दबाएँ
id: Ketuk Selesai
it: Tocca Fine
ja: 「完了」をタップ
ko: 완료를 탭하세요
nb: Trykk Ferdig
nl: Tik op Klaar
pt_br: Toque em OK
sv: Tryck på Klar
th: แตะเสร็จสิ้น
tr: Bitti'ye dokun
vi: Chạm Xong
zh_hans: 点按“完成”
zh_hant: 點一下「完成」

source: Tap Done in the editor, or pick a best take — it lands here, ready to post.
ar: اضغط «تم» في المحرر أو اختر أفضل لقطة — سيظهر هنا جاهزًا للنشر.
da: Tryk på Færdig i editoren, eller vælg en bedste optagelse — den lander her, klar til at blive postet.
de: Tippe im Editor auf „Fertig“ oder wähle einen besten Take — dann landet das Video hier, bereit zum Posten.
es: Toca OK en el editor o elige una toma como la mejor: aparecerá aquí, lista para publicar.
fr: Touchez OK dans l’éditeur ou choisissez une meilleure prise : la vidéo arrive ici, prête à publier.
hi: एडिटर में हो गया दबाएँ या बेस्ट टेक चुनें — वीडियो यहाँ पोस्ट के लिए तैयार दिखेगा।
id: Ketuk Selesai di editor, atau pilih take terbaik — videonya muncul di sini, siap diposting.
it: Tocca Fine nell’editor o scegli una ripresa migliore: il video arriva qui, pronto da pubblicare.
ja: エディタで「完了」をタップするか、ベストテイクを選ぶと、投稿の準備ができた動画がここに並びます。
ko: 편집기에서 완료을(를) 누르거나 베스트 테이크를 고르면 게시할 준비가 된 영상이 여기에 나타나요.
nb: Trykk på Ferdig i editoren, eller velg et beste opptak — det havner her, klart til å postes.
nl: Tik op Gereed in de editor, of kies een beste opname — het komt hier terecht, klaar om te posten.
pt_br: Toque em OK no editor ou escolha um melhor take: ele aparece aqui, pronto para postar.
sv: Tryck på Klar i redigeraren, eller välj en bästa tagning — den hamnar här, redo att postas.
th: แตะเสร็จสิ้นในตัวตัดต่อ หรือเลือกเทคที่ดีที่สุด แล้ววิดีโอจะมาอยู่ที่นี่พร้อมโพสต์
tr: Düzenleyicide Bitti’a dokun ya da en iyi çekimi seç; video burada paylaşıma hazır görünür.
vi: Chạm Xong trong trình chỉnh sửa, hoặc chọn cảnh quay tốt nhất — video sẽ hiện ở đây, sẵn sàng đăng.
zh_hans: 在编辑器里点“完成”，或选出最佳镜头，视频就会出现在这里，随时可以发布。
zh_hant: 在編輯器中點「完成」，或挑選一個最佳鏡頭 — 它就會出現在這裡，可以發佈。

source: Tap play, then start reading
ar: اضغط تشغيل، ثم ابدأ القراءة
da: Tryk på afspil, og begynd så at læse
de: Tippe auf Abspielen und fang an zu lesen
es: Toca reproducir y empieza a leer
fr: Touchez Lire, puis commencez à lire
hi: चलाएँ पर टैप करें, फिर पढ़ना शुरू करें
id: Ketuk putar, lalu mulai membaca
it: Tocca riproduci, poi inizia a leggere
ja: 再生をタップして、読み始めてください
ko: 재생을 탭한 다음 읽기 시작하세요
nb: Trykk på spill av, og begynn så å lese
nl: Tik op afspelen en begin dan met lezen
pt_br: Toque em reproduzir e comece a ler
sv: Tryck på spela upp och börja sedan läsa
th: แตะเล่น แล้วเริ่มอ่าน
tr: Oynat'a dokun, sonra okumaya başla
vi: Chạm phát, rồi bắt đầu đọc
zh_hans: 轻点播放，然后开始朗读
zh_hant: 點播放，然後開始朗讀

source: Tap the screen for controls
ar: اضغط على الشاشة لإظهار عناصر التحكم
da: Tryk på skærmen for betjening
de: Tippe auf den Bildschirm für die Steuerung
es: Toca la pantalla para ver los controles
fr: Touchez l’écran pour les commandes
hi: कंट्रोल के लिए स्क्रीन पर टैप करें
id: Ketuk layar untuk kontrol
it: Tocca lo schermo per i controlli
ja: 画面をタップするとコントロールを表示
ko: 화면을 탭하면 컨트롤이 나타나요
nb: Trykk på skjermen for kontroller
nl: Tik op het scherm voor bediening
pt_br: Toque na tela para ver os controles
sv: Tryck på skärmen för kontroller
th: แตะหน้าจอเพื่อดูปุ่มควบคุม
tr: Kontroller için ekrana dokun
vi: Chạm vào màn hình để hiện các nút điều khiển
zh_hans: 轻点屏幕显示控制
zh_hant: 點一下螢幕顯示控制項

source: Tap to add captions
ar: اضغط لإضافة ترجمة نصية
da: Tryk for at tilføje undertekster
de: Tippen, um Untertitel hinzuzufügen
es: Toca para añadir subtítulos
fr: Touchez pour ajouter des sous-titres
hi: कैप्शन जोड़ने के लिए टैप करें
id: Ketuk untuk menambah teks
it: Tocca per aggiungere i sottotitoli
ja: タップして字幕を追加
ko: 탭해서 자막 추가
nb: Trykk for å legge til undertekster
nl: Tik om ondertitels toe te voegen
pt_br: Toque para adicionar legendas
sv: Tryck för att lägga till undertexter
th: แตะเพื่อเพิ่มคำบรรยาย
tr: Altyazı eklemek için dokun
vi: Chạm để thêm phụ đề
zh_hans: 点按添加字幕
zh_hant: 點一下新增字幕

source: Tap to add music or voice-over
ar: اضغط لإضافة موسيقى أو تعليق صوتي
da: Tryk for at tilføje musik eller voiceover
de: Tippen, um Musik oder Voice-over hinzuzufügen
es: Toca para añadir música o voz en off
fr: Touchez pour ajouter de la musique ou une voix off
hi: म्यूज़िक या वॉइस-ओवर जोड़ने के लिए टैप करें
id: Ketuk untuk menambah musik atau sulih suara
it: Tocca per aggiungere musica o voce fuori campo
ja: タップして音楽やボイスオーバーを追加
ko: 탭해서 음악이나 보이스오버 추가
nb: Trykk for å legge til musikk eller voiceover
nl: Tik om muziek of voice-over toe te voegen
pt_br: Toque para adicionar música ou narração
sv: Tryck för att lägga till musik eller voiceover
th: แตะเพื่อเพิ่มเพลงหรือเสียงพากย์
tr: Müzik veya seslendirme eklemek için dokun
vi: Chạm để thêm nhạc hoặc lồng tiếng
zh_hans: 点按添加音乐或配音
zh_hant: 點一下新增音樂或旁白

source: Tap to add text
ar: اضغط لإضافة نص
da: Tryk for at tilføje tekst
de: Tippen, um Text hinzuzufügen
es: Toca para añadir texto
fr: Touchez pour ajouter du texte
hi: टेक्स्ट जोड़ने के लिए टैप करें
id: Ketuk untuk menambah tulisan
it: Tocca per aggiungere testo
ja: タップしてテキストを追加
ko: 탭해서 텍스트 추가
nb: Trykk for å legge til tekst
nl: Tik om tekst toe te voegen
pt_br: Toque para adicionar texto
sv: Tryck för att lägga till text
th: แตะเพื่อเพิ่มข้อความ
tr: Metin eklemek için dokun
vi: Chạm để thêm chữ
zh_hans: 点按添加文字
zh_hant: 點一下新增文字

source: Tap to add your name and username
ar: اضغط لإضافة اسمك ومعرّفك
da: Tryk for at tilføje navn og brugernavn
de: Tippen, um Namen und Nutzernamen hinzuzufügen
es: Toca para añadir tu nombre y usuario
fr: Touchez pour ajouter votre nom et identifiant
hi: नाम और यूज़रनेम जोड़ने के लिए टैप करें
id: Ketuk untuk menambah nama dan nama pengguna
it: Tocca per aggiungere nome e username
ja: タップして名前とユーザー名を追加
ko: 탭하여 이름과 사용자 이름 추가
nb: Trykk for å legge til navn og brukernavn
nl: Tik om je naam en gebruikersnaam toe te voegen
pt_br: Toque para adicionar nome e usuário
sv: Tryck för att lägga till namn och användarnamn
th: แตะเพื่อเพิ่มชื่อและชื่อผู้ใช้
tr: Adını ve kullanıcı adını eklemek için dokun
vi: Chạm để thêm tên và tên người dùng
zh_hans: 轻点以添加姓名和用户名
zh_hant: 輕點以加入姓名和使用者名稱

source: TAP TO CONTINUE
ar: اضغط للمتابعة
da: TRYK FOR AT FORTSÆTTE
de: TIPPEN ZUM WEITERMACHEN
es: TOCA PARA CONTINUAR
fr: TOUCHEZ POUR CONTINUER
hi: जारी रखने के लिए टैप करें
id: KETUK UNTUK LANJUT
it: TOCCA PER CONTINUARE
ja: タップして続ける
ko: 탭하여 계속
nb: TRYKK FOR Å FORTSETTE
nl: TIK OM DOOR TE GAAN
pt_br: TOQUE PARA CONTINUAR
sv: TRYCK FÖR ATT FORTSÄTTA
th: แตะเพื่อไปต่อ
tr: DEVAM ETMEK İÇİN DOKUN
vi: CHẠM ĐỂ TIẾP TỤC
zh_hans: 轻点继续
zh_hant: 輕點繼續

source: Tap to play or pause
ar: اضغط للتشغيل أو الإيقاف المؤقت
da: Tryk for at afspille eller sætte på pause
de: Tippen zum Abspielen oder Pausieren
es: Toca para reproducir o pausar
fr: Touchez pour lire ou mettre en pause
hi: चलाने या रोकने के लिए टैप करें
id: Ketuk untuk putar atau jeda
it: Tocca per riprodurre o mettere in pausa
ja: タップして再生または一時停止
ko: 탭해 재생 또는 일시정지
nb: Trykk for å spille av eller pause
nl: Tik om af te spelen of te pauzeren
pt_br: Toque para reproduzir ou pausar
sv: Tryck för att spela upp eller pausa
th: แตะเพื่อเล่นหรือหยุดชั่วคราว
tr: Oynatmak veya duraklatmak için dokun
vi: Chạm để phát hoặc tạm dừng
zh_hans: 轻点以播放或暂停
zh_hant: 點一下播放或暫停

source: Tap to select
ar: اضغط للتحديد
da: Tryk for at vælge
de: Tippen zum Auswählen
es: Toca para seleccionar
fr: Touchez pour sélectionner
hi: चुनने के लिए टैप करें
id: Ketuk untuk memilih
it: Tocca per selezionare
ja: タップして選択
ko: 탭해 선택
nb: Trykk for å velge
nl: Tik om te selecteren
pt_br: Toque para selecionar
sv: Tryck för att markera
th: แตะเพื่อเลือก
tr: Seçmek için dokun
vi: Chạm để chọn
zh_hans: 轻点以选择
zh_hant: 點一下即可選取

source: Tap to stop and edit.
ar: اضغط للإيقاف والتعديل.
da: Tryk for at stoppe og redigere.
de: Tippen, um zu stoppen und zu bearbeiten.
es: Toca para parar y editar.
fr: Touchez pour arrêter et modifier.
hi: रोकने और एडिट करने के लिए टैप करें।
id: Ketuk untuk berhenti dan mengedit.
it: Tocca per fermare e modificare.
ja: タップして停止し、編集します。
ko: 탭하면 멈추고 편집할 수 있어요.
nb: Trykk for å stoppe og redigere.
nl: Tik om te stoppen en te bewerken.
pt_br: Toque para parar e editar.
sv: Tryck för att stoppa och redigera.
th: แตะเพื่อหยุดและแก้ไข
tr: Durdurup düzenlemek için dokun.
vi: Chạm để dừng và chỉnh sửa.
zh_hans: 点按以停止并编辑。
zh_hant: 點一下即可停止並編輯。

source: Tap to style
ar: اضغط لتغيير النمط
da: Tryk for at style
de: Zum Gestalten tippen
es: Toca para darle estilo
fr: Touchez pour styliser
hi: स्टाइल के लिए टैप करें
id: Ketuk untuk mengatur gaya
it: Tocca per lo stile
ja: タップしてスタイルを変更
ko: 탭해서 스타일 변경
nb: Trykk for å style
nl: Tik om op te maken
pt_br: Toque para estilizar
sv: Tryck för att formatera
th: แตะเพื่อจัดสไตล์
tr: Stil için dokun
vi: Chạm để chỉnh kiểu
zh_hans: 轻点以设置样式
zh_hant: 點一下即可設定風格

source: Tap video to play · tap outside to exit
ar: اضغط على الفيديو للتشغيل · اضغط خارجه للخروج
da: Tryk på videoen for at afspille · tryk udenfor for at lukke
de: Tippe aufs Video zum Abspielen · daneben zum Beenden
es: Toca el video para reproducir · toca fuera para salir
fr: Touchez la vidéo pour lire · touchez à côté pour quitter
hi: चलाने के लिए वीडियो पर टैप करें · बाहर निकलने के लिए बाहर टैप करें
id: Ketuk video untuk memutar · ketuk di luar untuk keluar
it: Tocca il video per riprodurre · tocca fuori per uscire
ja: 動画をタップで再生 · 外側をタップで終了
ko: 영상을 탭해 재생 · 바깥을 탭해 종료
nb: Trykk på videoen for å spille av · trykk utenfor for å lukke
nl: Tik op de video om af te spelen · tik erbuiten om te sluiten
pt_br: Toque no vídeo para reproduzir · toque fora para sair
sv: Tryck på videon för att spela upp · tryck utanför för att stänga
th: แตะวิดีโอเพื่อเล่น · แตะด้านนอกเพื่อออก
tr: Oynatmak için videoya dokun · çıkmak için dışına dokun
vi: Chạm video để phát · chạm bên ngoài để thoát
zh_hans: 轻点视频即可播放 · 轻点外部即可退出
zh_hant: 點影片播放 · 點外面即可退出
